{
  "id": "080772a3-3e07-4535-9bde-9a78e823b695",
  "name": "เป้าหมายการเลี้ยง",
  "auto": true,
  "contexts": [],
  "responses": [
    {
      "resetContexts": false,
      "action": "",
      "affectedContexts": [],
      "parameters": [],
      "messages": [
        {
          "type": "0",
          "title": "",
          "textToSpeech": "",
          "lang": "th",
          "speech": [
            "เป้าหมายของการเลี้ยงแมงป่อง\n1. เลี้ยงไว้ดูเล่น : เพื่อความเพลิดเพลิน สวยงาม \nวิธีเลี้ยงไว้ดูเล่น ดูพฤติกรรมของแมง ป้อง ใช้ตู้ปลาขนาดเล็กหรือขนาดกลาง (ราคา 350-400 บาท/ตู้) ปล่อยแมงป่อง 3-5 ตัว ใส่น้ำในถาด ตอนกลางวัน : แมงป่องจะนอนกองกันที่มุมใดมุมหนึ่ง กลางคืน : แมงป่องจะ ออกเดินหากินทั้งคืนเรืองแสงอย่างน่าอัศจรรย์\nถ้าอยากเห็นความสวยงามอีกอย่างของแมงป่อง ผู้เลี้ยงก็ลองติดหลอดไฟสีม่วง (แบล็คไลท์) ไว้เหนือตู้แมงป่อง และปิดไฟทุกดวง โดยเปิดเพียงไฟสีม่วง (แบล็คไลท์) ความสวยงามจะปรากฏให้คุณเห็น เพราะแมงป่องจะเรืองแสง สีเหมือนพรายน้ำนาฬิกา ซึ่งคุณจะต้องอุทานแน่ เลยว่า “เอ๊ะ! ใครเอาสีมาทาแมงป่องฉัน..\"\n2.เลี้ยงไว้กิน : (รับประทานภายใน ครอบครัว)\nวิธีนี้... ขอแนะนำสำหรับท่านที่เป็นโรค ดังกล่าวมาแล้ว ลองนำมาปิ้ง ทอด หรือย่างใน เปลวไฟหอมกินวันละ 1 ตัว อาการของโรคท่าน จะดีวันดีคืนก็ได้ ต้องเลี้ยงดูสัก 30-50 ตัว โดยเลี้ยงไว้ในบ่อปูน ขนาด 80 เซนติเมตร ให้น้ำ อาหาร วันเว้นวัน ถ้าหากอาหารเหลือก็ ลดลงโดยให้จิ้งหรีดหรือแมลงอื่นๆ เช่น หนอน นก ตั๊กแตน เศษเนื้อสับ ไข่ไก่ เป็นต้น\n3. เลี้ยงไว้กำจัดซากจิ้งหรีด (สำหรับ ท่านที่ทำฟาร์มจิ้งหรีด)เมื่อจิ้งหรีดท่านตายใหม่ๆหรือใกล้ตาย ขาขาด ขาไม่ครบ ก็ให้แมงป่องท่านกิน ดีกว่าปล่อยให้จิ้งหรีดท่านเน่าเสีย ซึ่งจะทำให้เป็น แหล่งเพาะเชื้อโรคในฟาร์มจิ้งหรีดของท่าน (วิธีนี้ดีจริงๆ) ให้ธรรมชาติช่วยกำจัดชากให้ โดย ท่านไม่ต้องนำไปทิ้งที่อื่น อาจเลี้ยง 100-200 ตัว โดยใช้บ่อปูนเหมือนข้อ 2 ปล่อยแมงป่องบ่อละ 30-50 ตัว ก็พอ เลี้ยงไว้สักพัก เมื่อถึงเดือนพฤษภาคม, มิถุนายน, กรกฎาคม, สิงหาคม, จะมีแมงป่องเพิ่มขึ้นมาอีกเยอะเลย เพราะจะเริ่มออกลูกนั่นเอง\n4. เลี้ยงไว้ส่งตลาดทอดขาย (คล้ายๆจิ้งหรีดทอด)\nสำหรับผู้ค้ารายย่อยหรือผู้ที่เลี้ยงไว้กินเอง สามารถนำไปทอดขายปะปนกับจิ้งหรีดได้ คนกินก็ได้รักษาโรคไปในตัวอยู่แล้ว แต่จะให้ดี ต้องติดป้ายบอกสรรพคุณแมงป่องไว้ข้างรถเข็นด้วย เพื่อจูงใจและให้ความรู้กับลูกค้า\n5. เลี้ยงไว้...เมื่อแมงป่องตายตาย!!! ยังใช้ประโยชน์ได้อีก\nเมื่อแมงป่องตายให้นำมาสตี้ฟฟ์เพื่อขายเป็นของที่ระลึก ซึ่งขายได้ราคาดีอีกด้วย สำหรับวิธีสต์ฟฟ์ก็คือ ทำแมงป่องที่ตายให้เหมือนแมงป่องมีชีวิต\nผู้เขียนจะแนะวิธีทำแมงป่องสตี้ฟฟ์แบบยืนเหมือนมีชีวิตทำเป็นของฝากของขวัญวันเกิดโดยเฉพาะให้คนราศี “พิจิก” เพราะแมงป่องเป็นสัญลักษณ์ของราศีพิจิก\nการสต์ฟฟ์แมงป่องช้าง\n-\tอุปกรณ์\n-\tโฟม\n-\tเข็มหมุด\n-\tน้ำยาฟอร์มาลีน\n-\tหลอดไฟ 100w 1 หลอด (หลอดกลม) \n-       กล่องลังกระดาษขนาดพอสมควร\nวิธีเตรียมอุปกรณ์\n1. ตัดโฟม กว้าง x ยาว \u003d 7 x11 เซน ติเมตร\n2. ตัดโฟมกว้าง 1.5 เซนติเมตร ยาว 5 เซนติเมตร เฉือนเป็นรูปสามเหลี่ยม แล้วนำ ไปติดตรงกลางของโฟม ตามข้อ 1\n3. นำแมงป่องที่ตายใหม่ๆ มาล้างทำ ความสะอาด เช็ดให้แห้ง\n4. นำมาวางทับบนโฟม ใช้เข็มหมุดปักขาให้ครบ เพื่อล็อคให้ได้ท่าทางที่ต้องการ\n5. ฉีดฟอร์มาลีน 1/2 cc นำไปอบไฟในกล่องประมาณ 1 คืน กับอีกครึ่งวันก็จะแห้งสนิท\n6. นำออกมาเอาเข็มหมุดออกพ่นแล็กเกอร์ให้มันเงา\n7. นำไปบรรจุกล่องจำหน่ายหรือทำให้ พิเศษโดยเฉพาะท่านที่มีแฟนราศี “พิจิก”\n6.เลี้ยงไว้เพื่อการส่งออก\nชาวจีนและญี่ปุ่นเชื่อกันว่า แมงป่องมีสรรพคุณทางยาใช้รักษาโรคต่างๆได้หลายโรคและมีการรับประทานกันอย่างแพร่หลายโดยจะกินแมงป่องตัวเล็กๆ ที่มีพิษแรงมากหรือเท่ากับแมงป่องตามตู้เสื้อผ้าบ้านเรา “กินกันสด ๆ” แค่ตัดเหล็กในออกแล้วคืบจิ้มน้ำจิ้มก็รับประทานได้เลยถ้ามีหน่วยงานเจาะตลาดเปิบแมงป้องช้างได้จะเป็นการดีแต่อาจจะมีข้อจำกัดทาง กฎหมาย ในการส่งออกต้องศึกษากฎหมายดูอีกทีว่าพันธุ์ไหนส่งออกได้ แมงป่องชาวจีนถือว่า “ยาโป๊ว” อีกด้วย เขาบอกว่าสามารถทำให้สมรรถภาพทางเพศดีขึ้น แต่ต้องทานเป็นประจำทั้งตัวถ้าหากมีหน่วยงานใดเจาะตลาดนี้ได้แมงป่องช้างคงผงาดขึ้นชั้นเป็นสัตว์เศรษฐกิจที่น่าสนใจอย่างแน่นอน\nในขณะเดียวกันหากมีการรวบรวมกลุ่มผู้เลี้ยงและเผยแพร่ข่าวสารอย่างต่อเนื่องถึง สรรพคุณทางยาของแมงป่องคนก็จะหันมากินแมงป่องกันมากขึ้นโดยเฉพาะคนในกลุ่มที่เป็น อัมพฤกษ์ อัมพาตหรือเส้นเลือดตีบตันตามข้อต่างๆ หรือเก๊าท์ ก็สามารถเลี้ยงแมงป่องนี้ไว้ทานได้ตลอดปีหรือนำไปเป็นส่วนผสมยาหม้อกินแก้โรคดังกล่าว นอกจากนี้ยังมีตลาดขายของที่ระลึกอีกมากมายตามแหล่งท่องเที่ยวโดยการสต็ฟฟ์แล้วบรรจุกล่องจำหน่ายซึ่งได้ราคาดีอีกด้วยโดยขายเป็นของฝากของขวัญปีใหม่ ของขวัญวันเกิดโดยเฉพาะให้คนราศี “พิจิก”เพราะแมงป่องเป็นสัญลักษณ์ของราศีพิจิก"
          ],
          "condition": ""
        }
      ],
      "speech": []
    }
  ],
  "priority": 500000,
  "webhookUsed": false,
  "webhookForSlotFilling": false,
  "fallbackIntent": false,
  "events": [],
  "conditionalResponses": [],
  "condition": "",
  "conditionalFollowupEvents": []
}