{
  "id": "b5c12bc2-2a80-403b-9551-18c37f82b463",
  "parentId": "d212a9d1-74d7-4914-8dae-2c52c01b9642",
  "rootParentId": "d212a9d1-74d7-4914-8dae-2c52c01b9642",
  "name": "เกี่ยวกับแมงป่องช้าง - สรรพคุณทางยา",
  "auto": true,
  "contexts": [
    "-followup-2"
  ],
  "responses": [
    {
      "resetContexts": false,
      "action": ".-custom",
      "affectedContexts": [],
      "parameters": [],
      "messages": [
        {
          "type": "0",
          "title": "",
          "textToSpeech": "",
          "lang": "th",
          "speech": [
            "สรรพคุณทางยา\n“ตำรับยาสมุนไพรจีนที่มีส่วนผสม ของแมงป่อง\" เป็นที่รู้จักกันดีของชาวจีนว่า “เยี่ยจื่อ” แปลว่า “แมงป่อง” มีสรรพคุณทางยา มากกว่า 3,000 ปี ซึ่งได้รับการบันทึกในพจนานุกรมยา สมุนไพร ชื่อ\n* เป็นเฉ่ากังมุ\n* เป็นเฉ่านิ้วเงิน\n* ไคเป๋าเป็นเจ้า\n* จุงเข่าต้าจือเปียน\nแมงป่องนั้นชาวจีนถือว่าเป็นยาสมุน ไพรตัวหนึ่งที่มีคุณสมบัติเป็นกลาง คือ ไม่กระ ตุ้น เป็นยาที่ขมนิด ๆ และมีพิษ เมื่อทานแมงป่องจะช่วยขับพิษอื่นๆ ที่อยู่ในร่างกายเราได้ เช่น เมื่อเรานำมาประกอบอาหาร ปิ้ง ย่าง ทอด อื่นๆ และรับประทานทั้งตัว มีสรรพคุณดังนี้\n* ช่วยขับลม\n* แก้พิษหรือขับพิษ\n* ทำให้เลือดลมตี\n* แก้ตานขโมยในเด็ก เป็นต้น\nในประเทศไทยเรานั้นนิยมนำไปดอง กับเหล้าเพื่อให้แมงป่องขับพิษออกมาทำปฏิกิริยา กับแอลกอฮอล์ เมื่อดื่มเข้าไป จะช่วยบรรเทา อาการอัมพาต อัมพฤกษ์ เพื่อให้ดื่มง่ายควรผสม สมุนไพรไทยเพื่อให้ชุ่มคอ เช่น ชะเอม เป็นต้น ในประเทศจีนยังใช้แมงป่องอบแห้งทั้ง ตัวเป็นส่วนผสมยารักษาอาการ\n* ตะคริว, ลมชัก, เกร็งชัก\n*บาดทะยัก, ไขข้ออักเสบ, เก๊าท์, กระ ดูกสันหลังอักเสบ\n* หอบ, ลมพิษ, ผื่นคัน\n* หลอดเลือดแดงอักเสบ, ความดันโลหิตสูง\n* หลอดเลือดหัวใจอุดตัน, หลอด เลือดแข็งตัวเนื่องมาจากตับแข็ง\n* มะเร็งในเม็ดเลือดขาว, ต่อมน้ำ เหลืองบวม\n* วัณโรคต่อมน้ำเหลือง, วัณโรคไขข้อ, วัณโรคปอด\n* กระบังลมหย่อน, ปวดไมเกรน, ปวด ฟัน, ปวดท้อง\n* ความเจ็บปวดจากมะเร็งในอวัยวะ ภายใน, หูหนวก\n* มีลมในลำไส้, ปี, หนอง, คางทูม, มาลาเรีย, อัมพาตตัวอย่าง ตำรับยาที่มีส่วนผสมของแมงป่อง\n* เหยินเซ็นไจ้เจ้าหยวน\n* วิเจินดาน\n* เชื่อเชียงส่าน\n* ผ้าริ้วโละตาน\nและตำรับยาอื่นๆอีกกว่า 100 ตำรับ เมื่อ10 ปีก่อนนายแพทย์ หวางอี้ต๊ะ จากซีอัน ได้ ทดลองนำเอาเฉพาะทางแมงป่อง มาปรุงยาต้าน มะเร็งดับ โดยได้ทำการทดลองในสุกรและหนู เพื่อดูความทนทานของสัตว์และขนาดของยาที่ ใช้ ซึ่งได้ผลเป็นที่น่าพอใจ นอกจากนี้เขายัง ทดลองใช้พิษของแมงป่องมาทำเป็นยาฆ่าแมลง ในการกำจัดศัตรูพืช ซึ่งไม่ก่อให้เกิดมลภาวะต่อสิ่งแวดล้อม"
          ],
          "condition": ""
        }
      ],
      "speech": []
    }
  ],
  "priority": 500000,
  "webhookUsed": false,
  "webhookForSlotFilling": false,
  "fallbackIntent": false,
  "events": [],
  "conditionalResponses": [],
  "condition": "",
  "conditionalFollowupEvents": []
}